{
  "0": "Compte",
  "1": "Sécurité",
  "2": "Bannissement",
  "3": "Langue",
  "4": "Nos engagements",
  "5": "C.G.U.",
  "6": "C.G.V.",
  "7": "Signaler",
  "8": "Bénévole ?",
  "9": "Modifier vos renseignements de connexion",
  "10": "Vous voulez nous aider ?",
  "11": "Votre prénom",
  "12": "Votre nom",
  "13": "Votre pseudo",
  "14": "Votre email",
  "15": "Votre email (verification)",
  "16": "Votre mot de passe",
  "17": "Votre mot de passe (verification)",
  "18": "Actes sexuels",
  "19": "Haine",
  "20": "Violence",
  "21": "Illégal",
  "22": "Intimidation et Harcèlement",
  "23": "Arnaque",
  "24": "Intox",
  "25": "Présence d'enfant",
  "26": "Merci d'aider les modérateurs !",
  "27": "Bannir",
  "28": "Ajouter aux amis",
  "29": "Retirer des amis",
  "30": "Suivre",
  "31": "Réglages",
  "32": "Banni par vous",
  "33": "Badge d'aministateur",
  "34": "Badge de modérateur",
  "35": "Badge de colaborateur",
  "36": "Badge d'activitée",
  "37": "Badge de voyage",
  "38": "Badge de certification",
  "39": "Qui peut voir votre réel Nom et Prénom ?",
  "40": "Qui peut voir vos informations personnelles ?",
  "41": "Qui peut voir votre nombre d'abonnées",
  "42": "Qui peut voir vos publication ?",
  "43": "Qui peut voir votre nombre total de like ?",
  "44": "Votre numéro de téléphone",
  "45": "Votre lieux de résidences",
  "46": "Votre lieux d'études",
  "47": "Votre travail",
  "48": "Mettre en valeur",
  "49": "Votre description de profile",
  "50": "Votre image de banière",
  "51": "Votre image de profile",
  "52": "Sauvegarder",
  "53": "Retirer le bannissement",
  "54": "Le pseudo ne peut comporter que 14 carractères et interdit les espaces et caractères spéciaux tel que '\"#~&([}=+-*/^])°\\²@$£:¤%¨!§;?,",
  "55": "Le pseudo saisi existe déjà !",
  "56": "Tous se passe bien aucun soucis !",
  "57": "Au sein de notre réseau social, nous nous engageons solennellement à préserver ",
  "58": "l'intégrité de l'esprit naturiste",
  "59": ", à valoriser la ",
  "60": "confidentialité absolue",
  "61": "des membres et à instaurer une ",
  "62": "atmosphère sécurisée",
  "63": " propice à l'épanouissement de chaque individu qui embrasse les valeurs nobles du naturisme. Dans le souci de promouvoir une expérience en ligne inégalée, nous plaçons la confiance et le respect en tant que ",
  "64": "fondements majeurs de notre plateforme",
  "65": "Nous consacrons notre engagement indéfectible à protéger ",
  "66": "la vie privée de chaque membre",
  "67": ", conscient du caractère intime et personnel du mode de vie naturiste. Toutes les informations partagées dans le cadre de notre réseau social seront traitées avec une discrétion absolue. Nous nous engageons à préserver la confidentialité de chaque profil, de chaque interaction, et de chaque échange privé entre les membres. Les données personnelles sont considérées comme sacrées, et nous nous assurons qu'elles ne soient en ",
  "68": "aucun cas divulguées ou utilisées à des fins malveillantes",
  "69": "La sécurité de nos membres est ",
  "70": "une priorité suprême",
  "71": ". Nous mettons en place des protocoles de sécurité rigoureux pour garantir la protection optimale de toutes les interactions et données personnelles. Nos mesures de sécurité incluent une technologie de ",
  "72": "cryptage de pointe",
  "73": " pour sécuriser les informations sensibles, une détection proactive des comportements abusifs ou malveillants, ainsi qu'une équipe de modération expérimentée, constamment présente pour assurer la conformité aux règles et ",
  "74": "éradiquer",
  "75": " toute forme de comportement nuisible.",
  "76": "Au-delà de la confidentialité et de la sécurité, notre réseau social se fonde sur les valeurs profondes qui caractérisent le naturisme français, européen et mondial. Nous célébrons la pureté de l'esprit et du corps, l'acceptation de soi et des autres, ainsi que le respect de la nature et de l'environnement. Chaque membre s'engage à promouvoir l'harmonie et l'égalité dans toutes les interactions, à rejeter toute forme de discrimination, de jugement ou de préjugé. Nous encourageons ",
  "77": "un dialogue constructif, basé sur le respect mutuel",
  "78": ", afin de favoriser l'enrichissement personnel et l'épanouissement collectif.",
  "79": "Notre réseau social se veut un espace de partage et d'inspiration, où les membres peuvent librement échanger des expériences, des conseils, des réflexions et des aspirations, dans le cadre des ",
  "80": "valeurs du naturisme",
  "81": ". Nous encourageons la diffusion de contenus éducatifs et culturels relatifs au naturisme, contribuant ainsi à la diffusion de connaissances et à la ",
  "82": "démystification des idées préconçues",
  "83": " souvent associées à notre mode de vie. Chaque membre est invité à contribuer à cette noble cause, en promouvant ",
  "84": "une image positive du naturisme, à la fois en ligne et hors ligne",
  "85": "En résumé, notre réseau social naturiste ",
  "86": "s'engage à incarner l'excellence",
  "87": ", à travers la préservation scrupuleuse de la confidentialité, la garantie d'une sécurité irréprochable et lapromotion des valeurs profondes du naturisme français, européen et mondial. Nous créons un espace virtuel où la quiétude et la bienveillance règnent en maîtres, où les membres peuvent se sentir en sécurité pour exprimer leur authenticité sans crainte ni jugement. Rejoignez-nous dans cette aventure extraordinaire, où la pureté de l'âme et du corps trouve un écho bienveillant, et où la communion avec la nature et la joie de vivre se conjuguent harmonieusement. Ensemble, nous érigeons les fondations d'une communauté naturiste unifiée, inspirée par le ",
  "88": "respect",
  "89": ", la ",
  "90": "tolérance",
  "91": " et l'",
  "92": "amour de soi et d'autrui",
  "93": "Dans cet esprit, nous vous invitons cordialement à rejoindre notre réseau social naturiste d'exception, où votre vie privée sera respectée avec la plus grande délicatesse, où votre sécurité sera assurée avec une rigueur absolue, et où vos valeurs naturistes trouveront une ",
  "94": "expression digne et ",
  "95": "respectueuse",
  "96": ". Soyez les bienvenus dans notre univers virtuel, où l'éloquence des mots se marie avec la grandeur des idéaux, pour célébrer la beauté de l'humain dans ",
  "97": "sa plus pure nudité",
  "98": "Veuillez choisir votre langue ",
  "99": "Nous disposons uniquement que de langue traduite bénévolement, merci de nous informer par mail si il reste une coquille !",
  "100": "Si vous souhaitez nous aider à traduire le site web merci de vous rendre sur la page :",
  "101": "Mission(s) :",
  "102": "1- Traduction du site",
  "103": "Afin de proposer une expérience personnelle de notre site nous avons besoin que celui-ci soit traduit en un maximum de langue, c'est pourquoi nous vous invitons à nous aider dans la traduction de notre site. Pour cela merci de télécharger le fichier joint via le bouton qui suit. Quelque indication : il ne faut en aucun cas suprimer la base (ex: 99: '') seul le texte entre les guillemet est à modifier, de plus parfois vous allez retrouver des phrase coupé, pas d'inquiétude la suite est dans l'élément suivant donc nous vous remerçions d'avance de respecter les mots qui sont mis dans case plutôt qu'une autre afin de garder une cohérence du style. Le fichier réunion tous le texte de base du site, vous pouvez donc consulter la mise en page du texte directement sur le site !",
  "104": "Télécharger le Pack de Langue",
  "105": "Découper",
  "106": "Modifier",
  "107": "Redimensionner",
  "108": "Se connecter",
  "109": "Mot de passe oublié",
  "110": "OK",
  "111": "Créer un compte",
  "112": "Votre pseudo",
  "113": "Votre adresse mail",
  "114": "Retour",
  "115": "Continuer l'inscription",
  "116": "Votre mot de passe",
  "117": "Confirmer votre mot de passe",
  "118": "Votre date de naissance : jj/mm/aaaa",
  "119": "Étape 2",
  "120": "Étape 3",
  "121": "Le mot de passe est incorrect",
  "122": "L'adresse mail est incorrect",
  "123": "Le champ est vide",
  "124": "Finaliser l'inscription",
  "125": "L'adresse mail est mal définie (manque d'@ et/ou manque de domaine)",
  "126": "Minimum : 1 majuscule, 1 minuscule, 1 caractère spécial, 1 chiffre, 8 caractères",
  "127": "Le mot de passe de confirmation n'est pas similaire au premier",
  "128": "Votre date de naissance doit avoir le format suivant : jj/mm/aaaa et vous devez disposer de la majorité légal de 18 ans",
  "129": "L'un ou les deux entrée(s) sont vide(s)",
  "130": "Étape 4",
  "131": "Accepter les C.G.U.",
  "132": "Accepter les C.G.V.",
  "133": "Femme",
  "134": "Homme",
  "135": "Autre",
  "136": "Couple",
  "137": "Découvrir le site",
  "138": "Continuer",
  "139": "CGI IMG",
  "140": "Commentez ... Discuter ...",
  "141": "Utilisez la touche TAB pour insérer des emoji plus rapidement",
  "142": "Qu'avez-vous à raconter",
  "143": "Rechercher",
  "144": "Accepter les C.G.U. lier aux images",
  "145": "Publier",
  "146": "Suprimer",
  "147": "Votre Image",
  "148": "Veuillez accepter l'ensemble des conditions",
  "149": "Découvrir le site",
  "150": "Votre texte contextuel ici.",
  "151": "Votre pseudo existe déjà chez nous",
  "152": "Votre adresse mail existe déjà, utiliser j'ai oublié mon mot de passe",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": ""
}